Repository: MathildeLeclerc/GeoNature-atlas
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr

source: home.insomefigures
fr: En quelques chiffres

source: home.seelatestobs
fr: Voir les dernières observations

source: home.gallery
fr: galerie photos

source: home.learnmore
fr: En savoir plus

source: home.observations
fr: observations

source: home.observation
fr: observation

source: home.species
fr: espèces

source: home.1species
fr: espèce

source: home.municipalities
fr: communes

source: home.municipality
fr: commune

source: observers
fr: observateurs

source: observer
fr: observateur

source: home.photos
fr: photos

source: home.photo
fr: photo

source: home.speciestodiscover
fr: Espèces à découvrir

source: home.speciessheet
fr: Fiche espèce

source: home.latestobs
fr: Les dernières observations

source: home.moment
fr: A voir en ce moment

source: gallery.groups
fr: Tous les groupes

source: tax.obs
fr: Espèces observées pour le taxon

source: espece.fiche
fr: taxon(s) inférieur(s) agrégé(s) sur cette fiche

source: tax.inf
fr: Taxon(s) agrégé(s) sur cette fiche

source: nom.verna
fr: Nom Vernaculaire

source: nom.scien
fr: Nom scientifique

source: home.nbObs
fr: Observations

source: fiche.taxons
fr: Fiche

source: description.espece
fr: Description

source: plus.espece
fr: En savoir plus

source: milieu.espece
fr: Milieu

source: repartition.espece
fr: Répartition

source: synonymes.espece
fr: Synonymes

source: obs.altitude
fr: Observations par classes d'altitudes

source: obs.mensuelle
fr: Observations mensuelles

source: commune.description
fr: Commune de

source: commune.lastobs
fr: dernières observations sur la commune de

source: footer.accueil
fr: Accueil

source: footer.concept
fr: Conception et crédits

source: footer.mention
fr: Mentions légales

source: footer.atlas
fr: Atlas de la faune et de la flore du

source: footer.real
fr: Réalisé avec

source: footer.dvlp
fr: développé par le

source: intro.presentation
fr: Bienvenue sur l'atlas de la faune et de la flore du

source: intro.ressource
fr: Le Parc national des Ecrins met à votre disposition l'ensemble des espèces sauvages observées par ses agents depuis sa création en 1973. Chaque nouvelle observation alimente en temps réel les fiches de chaque espèce que vous consultez, dans une volonté de partage et d'enrichissement des connaissances sur la biodiversité alpine.

source: intro.atlas
fr: Cet atlas vous présente des observations reéalisées dans le cadre de différents protocoles scientifiques. Il ne s'agit pas d'un inventaire exhaustif ni d'une répartition complète des espèces sur le territoire.

source: intro.plus
fr: En savoir plus

source: present.title
fr: Présentation de l'atlas

source: taxon.groupe
fr: Groupe

source: taxon.prot
fr: Protection

source: taxon.nb_obs
fr: Nombre d'observation(s)

source: taxon.last_obs
fr: Dernière observation

source: taxon.obs
fr: Observations

source: home.back
fr: Retour à l'accueil

source: search.commune
fr: Rechercher une commune

source: gallery.title
fr: Galerie photo

source: gallery.sorting_groups
fr: Afficher les photos de tous les groupes

source: gallery.sorting_obs
fr: Trier les photos par nombre d'observations

source: search.species
fr: Rechercher une espèce

source: tax.protection
fr: Ce taxon bénéficie d'un statut de protection

source: tax.inpn
fr: Consultez la fiche espèce

source: tax.vids
fr: Afficher plus de vidéos

source: tax.record
fr: Afficher plus d'enregistrements

source: tax.municipality
fr: Afficher les observations sur la commune

source: tax.sheets
fr: Consulter la fiche espèce

source: moment.more
fr: Espèces les plus observées dans les 15 jours précédents et suivants aujourd'hui, toutes années confondues

source: 404.title
fr: Page non trouvée !

source: 404.error
fr: La page que vous avez demandé n'a pas pu être trouvée.

source: 404.not_found
fr: Nous n'avons pas trouvé la page que vous demandiez.

source: 404.link
fr: Vous pouvez toujours vérifier l’orthographe du lien.

source: 404.go_home
fr: N'hésitez pas à revenir en arrière au à revenir à l'accueil.

source: none.espece
fr: Non renseignée pour le moment

source: synonym.espece
fr: Aucun synonyme pour ce taxon

source: first.espece
fr: Première observation

source: last.espece
fr: Dernière observation

source: info.espece
fr: Informations sur l'espèce

source: species.title
fr: Titre

source: species.author
fr: Auteur

source: graph.janv
fr: Janvier

source: graph.fev
fr: Février

source: graph.mar
fr: Mars

source: graph.avr
fr: Avril

source: graph.mai
fr: Mai

source: graph.jui
fr: Juin

source: graph.juil
fr: Juillet

source: graph.aou
fr: Août

source: graph.sep
fr: Septembre

source: graph.oct
fr: Octobre

source: graph.nov
fr: Novembre

source: graph.dec
fr: Décembre
